<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0"><dict><key>PayloadDescription</key><string>Allows remote management of your device by your administrator1.</string><key>PayloadDisplayName</key><string>Mattrax MDM Server</string><key>PayloadIdentifier</key><string>com.apple.config.Admins-Mac.local.mdm</string><key>PayloadOrganization</key><string>Mattrax Academy</string><key>PayloadType</key><string>Configuration</string><key>PayloadUUID</key><string>B6F27D01-2D4B-4B08-A927-7A9C6021AB9D</string><key>PayloadVersion</key><integer>1</integer><key>PlayloadContent</key><array><dict><key>Password</key><string>password</string><key>PayloadCertificateFileName</key><string>PushCert.p12</string><key>PayloadContent</key><data></data></dict><dict></dict></array></dict></plist>
